
/* Class = "NSTableColumn"; headerCell.title = "MD5"; ObjectID = "1K9-bm-2s1"; */
"1K9-bm-2s1.headerCell.title" = "MD5";

/* Class = "NSWindow"; title = "Window"; ObjectID = "3S8-jC-uAH"; */
"3S8-jC-uAH.title" = "ウインドウ";

/* Class = "NSTextFieldCell"; title = "SIZE"; ObjectID = "4eb-mt-C8p"; */
"4eb-mt-C8p.title" = "サイズ";

/* Class = "NSTableColumn"; headerCell.title = "Info"; ObjectID = "53d-Tg-Rjm"; */
"53d-Tg-Rjm.headerCell.title" = "情報";

/* Class = "NSTextFieldCell"; title = "Size"; ObjectID = "83V-Or-vgG"; */
"83V-Or-vgG.title" = "サイズ";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "8CN-Mf-gAl"; */
"8CN-Mf-gAl.headerCell.title" = "名前";

/* Class = "NSTextFieldCell"; title = "Collecting content…"; ObjectID = "8hc-rm-R2e"; */
"8hc-rm-R2e.title" = "内容を収集中…";

/* Class = "NSTextFieldCell"; title = "Ownership"; ObjectID = "8lv-qp-A2T"; */
"8lv-qp-A2T.title" = "所有権";

/* Class = "NSWindow"; title = "File Diff"; ObjectID = "9j9-Bp-0lN"; */
"9j9-Bp-0lN.title" = "ファイルの差分";

/* Class = "NSTextFieldCell"; placeholderString = "DNL_Mod_Date"; ObjectID = "ANl-Bm-MdC"; */
"ANl-Bm-MdC.placeholderString" = "DNL_Mod_Date";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "AZ2-w0-0t7"; */
"AZ2-w0-0t7.title" = "Text Cell";

/* Class = "NSTextFieldCell"; placeholderString = "DNL_Ownership"; ObjectID = "AZT-eA-U0g"; */
"AZT-eA-U0g.placeholderString" = "DNL_Ownership";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "Agy-Nf-MjS"; */
"Agy-Nf-MjS.title" = "Finderに表示";

/* Class = "NSTableColumn"; headerCell.title = "CRC32"; ObjectID = "Alz-2b-HXV"; */
"Alz-2b-HXV.headerCell.title" = "CRC32";

/* Class = "NSTextFieldCell"; title = "Primary"; ObjectID = "Bv7-oj-FG8"; */
"Bv7-oj-FG8.title" = "プライマリ";

/* Class = "NSTextFieldCell"; title = "MOD_TIME"; ObjectID = "C3w-Yy-wdV"; */
"C3w-Yy-wdV.title" = "MOD_TIME";

/* Class = "NSMenuItem"; title = "Show Differences"; ObjectID = "C75-r3-cSe"; */
"C75-r3-cSe.title" = "相違点を表示";

/* Class = "NSTextFieldCell"; title = "INFO"; ObjectID = "DN4-wd-db5"; */
"DN4-wd-db5.title" = "情報";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "DSh-Hz-b1E"; */
"DSh-Hz-b1E.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "<STAT>"; ObjectID = "Eal-U5-hng"; */
"Eal-U5-hng.title" = "<STAT>";

/* Class = "NSTextFieldCell"; title = "Comparison Items"; ObjectID = "Fh8-r0-076"; */
"Fh8-r0-076.title" = "比較項目";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "FpA-lo-X4p"; */
"FpA-lo-X4p.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Permissions"; ObjectID = "IUg-jd-IKF"; */
"IUg-jd-IKF.title" = "アクセス権";

/* Class = "NSTableColumn"; headerCell.title = "Date Modified"; ObjectID = "Ldk-8K-XDp"; */
"Ldk-8K-XDp.headerCell.title" = "変更日";

/* Class = "NSTextFieldCell"; title = "Primary Volume"; ObjectID = "Mss-fR-AXS"; */
"Mss-fR-AXS.title" = "プライマリボリューム";

/* Class = "NSViewController"; title = "CompsPopupViewController"; ObjectID = "Myh-K1-4Fu"; */
"Myh-K1-4Fu.title" = "CompsPopupViewController";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "N48-D6-MP6"; */
"N48-D6-MP6.title" = "表ビューセル";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "N9c-9k-M30"; */
"N9c-9k-M30.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Hash Algorithm: \n• MD5 for file data, \n• CRC32 for resource and/or all extended attributes (if present)"; ObjectID = "Nle-He-Tna"; */
"Nle-He-Tna.title" = "ハッシュアルゴリズム：\n• ファイルデータにはMD5 \n• リソースおよび/またはすべての拡張属性 (あれば) にはCRC32";

/* Class = "NSToolbarItem"; label = "Comparison Items"; ObjectID = "O5E-Pe-d59"; */
"O5E-Pe-d59.label" = "比較項目";

/* Class = "NSToolbarItem"; paletteLabel = "Comparison Items"; ObjectID = "O5E-Pe-d59"; */
"O5E-Pe-d59.paletteLabel" = "比較項目";

/* Class = "NSTextFieldCell"; placeholderString = "DNL_Size"; ObjectID = "Qjj-G0-eei"; */
"Qjj-G0-eei.placeholderString" = "DNL_Size";

/* Class = "NSTextFieldCell"; title = "Secondary"; ObjectID = "R3A-9P-hCh"; */
"R3A-9P-hCh.title" = "セカンダリー";

/* Class = "NSTableColumn"; headerCell.title = "Include"; ObjectID = "RZL-fr-Jtw"; */
"RZL-fr-Jtw.headerCell.title" = "含める";

/* Class = "NSTextFieldCell"; placeholderString = "DNL_Size"; ObjectID = "RcI-e8-CLx"; */
"RcI-e8-CLx.placeholderString" = "DNL_Size";

/* Class = "NSToolbarItem"; label = "Filter"; ObjectID = "TzZ-pg-sJE"; */
"TzZ-pg-sJE.label" = "フィルタ";

/* Class = "NSToolbarItem"; paletteLabel = "Filter"; ObjectID = "TzZ-pg-sJE"; */
"TzZ-pg-sJE.paletteLabel" = "フィルタ";

/* Class = "NSMenuItem"; title = "Compare"; ObjectID = "WFN-oN-JzX"; */
"WFN-oN-JzX.title" = "比較";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "YWP-n2-vFd"; */
"YWP-n2-vFd.title" = "Text Cell";

/* Class = "NSTextFieldCell"; placeholderString = "DNL_Permissions"; ObjectID = "Zdu-G7-IaH"; */
"Zdu-G7-IaH.placeholderString" = "DNL_Permissions";

/* Class = "NSWindow"; title = "Checksum Info"; ObjectID = "aTp-Jm-1ct"; */
"aTp-Jm-1ct.title" = "チェックサムの情報";

/* Class = "NSTextFieldCell"; placeholderString = "DNL_Mod_Date"; ObjectID = "bSs-r3-JXU"; */
"bSs-r3-JXU.placeholderString" = "DNL_Mod_Date";

/* Class = "NSSegmentedCell"; cC7-Jt-6fZ.ibShadowedLabels[0] = "All Files"; ObjectID = "cC7-Jt-6fZ"; */
"cC7-Jt-6fZ.ibShadowedLabels[0]" = "すべてのファイル";

/* Class = "NSSegmentedCell"; cC7-Jt-6fZ.ibShadowedLabels[1] = "Differences"; ObjectID = "cC7-Jt-6fZ"; */
"cC7-Jt-6fZ.ibShadowedLabels[1]" = "相違点";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "dii-Mr-ABf"; */
"dii-Mr-ABf.title" = "ラベル";

/* Class = "NSTextFieldCell"; title = "<PATH>"; ObjectID = "f0p-Nu-rXZ"; */
"f0p-Nu-rXZ.title" = "<PATH>";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "f9h-Pd-Ekx"; */
"f9h-Pd-Ekx.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Secondary"; ObjectID = "fIi-w7-TEk"; */
"fIi-w7-TEk.title" = "セカンダリー";

/* Class = "NSTextFieldCell"; title = "Primary"; ObjectID = "gYf-v6-hDC"; */
"gYf-v6-hDC.title" = "プライマリ";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "hHq-hG-Id4"; */
"hHq-hG-Id4.headerCell.title" = "サイズ";

/* Class = "NSToolbarItem"; label = "Checksum"; ObjectID = "hik-2q-91Z"; */
"hik-2q-91Z.label" = "チェックサム";

/* Class = "NSToolbarItem"; paletteLabel = "Checksum"; ObjectID = "hik-2q-91Z"; */
"hik-2q-91Z.paletteLabel" = "チェックサム";

/* Class = "NSMenuItem"; title = "QuickLook"; ObjectID = "jd4-Ve-u0A"; */
"jd4-Ve-u0A.title" = "クイックルック";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "jxL-v2-DYZ"; */
"jxL-v2-DYZ.title" = "Text Cell";

/* Class = "NSTextFieldCell"; placeholderString = "DNL_Permissions"; ObjectID = "kgp-XG-mWI"; */
"kgp-XG-mWI.placeholderString" = "DNL_Permissions";

/* Class = "NSToolbarItem"; label = "Preview"; ObjectID = "ko3-3T-erg"; */
"ko3-3T-erg.label" = "プレビュー";

/* Class = "NSToolbarItem"; paletteLabel = "Preview"; ObjectID = "ko3-3T-erg"; */
"ko3-3T-erg.paletteLabel" = "プレビュー";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "lKN-h8-vQZ"; */
"lKN-h8-vQZ.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Modification Date"; ObjectID = "mWw-D5-q9x"; */
"mWw-D5-q9x.title" = "変更日";

/* Class = "NSTableColumn"; headerCell.title = "Snapshot/Volume"; ObjectID = "q7x-vV-pKN"; */
"q7x-vV-pKN.headerCell.title" = "スナップショット/ボリューム";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "qMA-88-0oZ"; */
"qMA-88-0oZ.title" = "表ビューセル";

/* Class = "NSTextFieldCell"; title = "<LABEL>"; ObjectID = "sW1-Oe-MTV"; */
"sW1-Oe-MTV.title" = "<LABEL>";

/* Class = "NSTextFieldCell"; placeholderString = "DNL_Ownership"; ObjectID = "udh-Yc-9dP"; */
"udh-Yc-9dP.placeholderString" = "DNL_Ownership";

/* Class = "NSTextFieldCell"; title = "<DNL> FILE-NAME"; ObjectID = "vXj-aq-ZsL"; */
"vXj-aq-ZsL.title" = "<DNL> FILE-NAME";

/* Class = "NSTextFieldCell"; title = "Other Attributes"; ObjectID = "zkq-hf-T4f"; */
"zkq-hf-T4f.title" = "その他の属性";
